{
  "prayers": [
    {
      "id": "empty-template",
      "name": "",
      "enabled": "false",
      "content":[
        "",
        ""
      ]
    },
    {
      "id": "1",
      "name": "Oração Eucarística I",
      "enabled": "true",
      "content":[
        "Abençoai nossa oferenda, ó Senhor!",
        "Conservai a vossa Igreja sempre unida!"
      ]
    },
    {
      "id": "2",
      "name": "Oração Eucarística II",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco",
        "<b>Ele está no meio de nós</b>",
        "Corações ao alto",
        "<b>O nosso coração está em Deus</b>",
        "Demos graças ao Senhor, nosso Deus",
        "<b>É nosso dever e nossa salvação</b><br>",
        "Na verdade, é justo e necessário, é nosso dever e salvação dar-vos graças, sempre e em todo lugar, Senhor, Pai santo, Deus eterno e todo-poderoso, por Cristo, Senhor nosso. Ele é a vossa palavra viva, pela qual tudo criastes. Ele é o nosso Salvador e Redentor, verdadeiro homem, concebido do Espírito Santo e nascido da Virgem Maria. Ele, para cumprir a vossa vontade, e reunir um povo santo em vosso louvor, estendeu os braços na hora da sua paixão, a fim de vencer a morte e manifestar a ressurreição. Por ele, os anjos celebram vossa grandeza e os santos proclamam vossa glória. Concedei-nos também a nós associar-nos a seus louvores, dizendo (cantando) a uma só voz:<br>Santo, Santo, Santo…",
        "Na verdade, ó Pai, vós sois santo e fonte de toda santidade. Santificai, pois, estas oferendas, derramando sobre elas o vosso Espírito, a fim de que se tornem para nós o Corpo e (+) o Sangue de Jesus Cristo, vosso Filho e Senhor nosso",
        "<b>Santificai nossa oferenda, ó Senhor!</b>",
        "Estando para ser entregue e abraçando livremente a paixão, ele tomou o pão, deu graças, e o partiu e deu a seus discípulos, dizendo:",
        "TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente, e o deu a seus discípulos, dizendo:",
        "TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM",
        "Eis o mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b><br>ou: <b>Todas as vezes que comemos deste pão e bebemos deste cálice, anunciamos, Senhor, a vossa morte, enquanto esperamos a vossa vinda!</b><br>ou: <b>Salvador do mundo, salvai-nos, vós que nos libertastes pela cruz e ressurreição</b>",
        "Celebrando, pois, a memória da morte e ressurreição do vosso Filho, nós vos oferecemos, ó Pai, o pão da vida e o cálice da salvação; e vos agradecemos porque nos tornastes dignos de estar aqui na vossa presença e vos servir",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "E nós vos suplicamos que, participando do Corpo e Sangue de Cristo, sejamos reunidos pelo Espírito Santo num só corpo",
        "<b>Fazei de nós um só corpo e um só espírito!</b>",
        "Lembrai-vos, ó Pai, da vossa Igreja que se faz presente pelo mundo inteiro: que ela cresça na caridade, com o Papa (N.), com o nosso Bispo (N.), e todos os ministros do vosso povo",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Lembrai-vos do vosso filho (da vossa filha) N., que (hoje) chamastes deste mundo à vossa presença. Concedei-lhe que, tendo participado da morte de Cristo pelo batismo, participe igualmente da sua ressurreição",
        "<b>Concedei-lhe contemplar a vossa face!</b>",
        "Lembrai-vos também dos (outros) nossos irmãos e irmãs que morreram na esperança da ressurreição e de todos os que partiram desta vida: acolhei-os junto a vós na luz da vossa face",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "Enfim, nós vos pedimos, tende piedade de todos nós e dai-nos participar da vida eterna, com a Virgem Maria, Mãe de Deus, e São José seu castíssimo esposo, com os santos Apóstolos e todos os que neste mundo vos serviram, a fim de vos louvarmos e glorificarmos, por Jesus Cristo, vosso Filho",
        "<b>Concedei-nos o convívio dos eleitos!</b>",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo-poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre",
        "<b>Amém</b>"
      ]
    },
    {
      "id": "3",
      "name": "Oração Eucarística III",
      "enabled": "true",
      "content":[
        "Na verdade, vós sois santo, ó Deus do universo, e tudo o que criastes proclama o vosso louvor, porque, por Jesus Cristo, vosso filho e Senhor nosso, e pela força do Espírito Santo, dais vida e santidade a todas as coisas e não cessais de reunir o vosso povo, para que vos ofereça em toda parte, do nascer ao pôr-do-sol, um sacrifício perfeito.",
        "<b>Santificai e reuni o vosso povo!</b>",
        "Por isso, nós vos suplicamos: santificai pelo Espírito Santo as oferendas que vos apresentamos para serem consagradas, a fim de que se tornem o Corpo † e o Sangue de Jesus Cristo, vosso Filho e Senhor nosso, que nos mandou celebrar este mistério.",
        "<b>Santificai nossa oferenda, ó Senhor!</b>",
        "Na noite em que ia ser entregue, ele tomou o pão, deu graças, e o partiu e deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente o deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Eis o mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b>",
        "Celebrando agora, ó Pai, a memória do vosso Filho, da sua paixão que nos salva, da sua gloriosa ressurreição e da sua ascensão ao céu, e enquanto esperamos a sua nova vinda, nós vos oferecemos em ação de graças este sacrifício de vida e santidade.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "Olhai com bondade a oferenda da vossa Igreja, reconhecei o sacrifício que nos reconcilia convosco e concedei que, alimentando-nos com o Corpo e o Sangue do vosso Filho, sejamos repletos do Espírito Santo e nos tornemos em Cristo um só corpo e um só espírito.",
        "<b>Fazei de nós um só corpo e um só espírito!</b>",
        "Que ele faça de nós uma oferenda perfeita para alcançarmos a vida eterna com os vossos santos: a virgem Maria, mãe de Deus, os vossos apóstolos e mártires (santo do dia ou padroeiro) e de todos os santos, que não cessam de interceder por nós na vossa presença.",
        "<b>Fazei de nós uma perfeita oferenda!</b>",
        "E agora, nós vos suplicamos, ó Pai, que este sacrifício da nossa reconciliação estenda a paz e a salvação ao mundo inteiro. Confirmai na fé e na caridade a vossa Igreja, enquanto caminha neste mundo: o vosso servo o papa N., o nosso bispo N., com os bispos do mundo inteiro, o clero e todo o povo que conquistastes.",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Atendei as preces da vossa família, que está aqui, na vossa presença. Reuni em vós, Pai de misericórdia, todos os vossos filhos e filhas dispersos pelo mundo inteiro.",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "Acolhei com bondade no vosso reino os nossos irmãos e irmãs que partiram desta vida e todos os que morreram na vossa amizade. Unidos a eles, esperamos também nós saciar-nos eternamente da vossa glória, por Cristo, Senhor nosso.",
        "<b>A todos saciai com vossa glória!</b>",
        "Por ele dais ao mundo todo bem e toda graça.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "<b>Amém</b>"
      ]
    },
    {
      "id": "4",
      "name": "Oração Eucarística IV",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco.",
        "<b>Ele está no meio de nós.</b>",
        "Corações ao alto.",
        "<b>O nosso coração está em Deus.</b>",
        "Demos graças ao Senhor, nosso Deus.",
        "<b>É nosso dever e nossa salvação.</b>",
        "Na verdade, ó Pai, é nosso dever dar-vos graças, é nossa salvação dar-vos glória: só vós sois o Deus vivo e verdadeiro que existis antes de todo o tempo e permaneceis para sempre, habitando em luz inacessível. Mas, porque sois o Deus de bondade e a fonte da vida, fizestes todas as coisas para cobrir de bênçãos as vossas criaturas e a muitos alegrar com a vossa luz.",
        "<b>Alegrai-nos, ó Pai, com a vossa luz!</b>",
        "Eis, pois, diante de vós todos os anjos que vos servem e glorificam sem cessar, contemplando a vossa glória. Com eles, também nós e, por nossa voz, tudo o que criastes celebramos o vosso nome, cantando (dizendo) a uma só voz:",
        "<b>Santo, santo, santo...</b>",
        "Nós proclamamos a vossa grandeza, Pai santo, a sabedoria e o amor com que fizestes todas as coisas criastes o homem e a mulher à vossa imagem e lhes confiastes todo o universo, para que, servindo a vós, seu criador, dominassem toda criatura. E, quando pela desobediência perderam a vossa amizade, não os abandonastes ao poder da morte, mas a todos socorrestes com bondade, para que, ao procurar-vos, vos pudessem encontrar.",
        "<b>Socorrei, com bondade, os que vos buscam!</b>",
        "E, ainda mais, oferecestes muitas vezes aliança aos homens e às mulheres e os instruístes pelos profetas na esperança da salvação. E de tal modo, Pai santo, amastes o mundo, que, chegada a plenitude dos tempos, nos enviastes vosso próprio Filho para ser o nosso salvador.",
        "<b>Por amor nos enviastes vosso Filho!</b>",
        "Verdadeiro homem, concebido do Espírito Santo e nascido da virgem Maria, viveu em tudo a condição humana, menos o pecado; anunciou aos pobres a salvação, aos oprimidos, a liberdade, aos tristes, a alegria. E, para realizar o vosso plano de amor, entregou-se à morte e, ressuscitando dos mortos, venceu a morte e renovou vida.",
        "<b>Jesus Cristo deu-nos vida por sua morte!</b>",
        "E, a fim de não mais vivermos para nós, mas para ele, que por nós morreu e ressuscitou, enviou de vós, ó Pai, o Espírito Santo, como primeiro dom aos vossos fiéis para santificar todas as coisas, levando à plenitude a sua obra.",
        "<b>Santificai-nos pelo dom do vosso Espírito!</b>",
        "Por isso, nós vos pedimos que o mesmo Espírito Santo santifique estas oferendas, a fim de que se tornem o Corpo † e o Sangue Jesus Cristo, vosso Filho e Senhor nosso, para celebrarmos este grande mistério que ele nos deixou em sinal da eterna aliança.",
        "<b>Santificai nossa oferenda pelo Espírito.</b>",
        "Quando, pois, chegou a hora em que por vós, ó Pai, ia ser glorificado, tendo amado os seus que estavam no mundo, amou-os até o fim. Enquanto ceavam, ele tomou o pão, deu graças, e o partiu e deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ele tomou em suas mãos o cálice com vinho, deu graças novamente e o deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Eis o mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b>",
        "Celebrando, agora, ó Pai, a memória da nossa redenção, anunciamos a morte de Cristo e sua descida entre os mortos, proclamamos a sua ressurreição e ascensão à vossa direita e, esperando a sua vinda gloriosa, nós vos oferecemos o seu corpo e Sangue, sacrifício do vosso agrado e salvação do mundo inteiro.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "Olhai, com bondade, o sacrifício que destes à vossa Igreja e concedei aos que vamos participar do mesmo pão e do mesmo cálice que, reunidos pelo Espírito Santo num só corpo, nos tornemos em Cristo um sacrifício vivo para o louvor da vossa glória.",
        "<b>Fazei de nós um sacrifício de louvor!</b>",
        "E agora, ó Pai, lembrai-vos de todos pelos quais vos oferecemos este sacrifício: o vosso servo o papa N., o nosso bispo N., os bispos do mundo inteiro, os presbíteros e todos os ministros, os fiéis que, em torno deste altar, vos oferecem este sacrifício, o povo que vos pertence e todos aqueles que vos procuram de coração sincero.",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "Lembrai-vos também dos que morreram na paz do vosso Cristo e de todos os mortos, dos quais só vós conhecestes a fé.",
        "<b>A todos saciai com vossa glória!</b>",
        "E a todos nós, vossos filhos e filhas, concedei, ó Pai de bondade, que, com a virgem Maria, mãe de Deus, com os apóstolos e todos os santos, possamos alcançar a herança eterna no vosso reino, onde, com todas as criaturas, libertas da corrupção do pecado e da morte, vos glorificaremos por Cristo, Senhor nosso.",
        "<b>Concedei-nos o convívio dos eleitos!</b>",
        "Por ele dais ao mundo todo bem e toda graça.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "Amém"
      ]
    },
    {
      "id": "5",
      "name": "Oração Eucarística V",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco.",
        "<b>Ele está no meio de nós.</b>",
        "Corações ao alto.",
        "<b>O nosso coração está em Deus.</b>",
        "Demos graças ao Senhor, nosso Deus.",
        "<b>É nosso dever e nossa salvação.</b>",
        "É justo e nos faz todos ser mais santos louvar a vós, ó Pai, no mundo inteiro, de dia e de noite, agradecendo com Cristo, vosso Filho, nosso irmão. É ele o sacerdote verdadeiro que sempre se oferece por nós todos, mandando que se faça a mesma coisa que fez naquela ceia derradeira. Por isso, aqui estamos bem unidos, louvando e agradecendo com alegria, juntando nossa voz à voz dos anjos e à voz dos santos todos, para cantar (dizer):",
        "<b>Santo, santo, santo...</b>",
        "Senhor, vós que sempre quisestes ficar muito perto de nós, vivendo conosco no Cristo, falando conosco por ele, mandai vosso Espírito Santo, a fim de que as nossas ofertas se mudem no Corpo † e no Sangue de nosso Senhor Jesus Cristo.",
        "<b>Mandai vosso Espírito Santo!</b>",
        "Na noite em que ia ser entregue, ceando com seus apóstolos, Jesus tendo o pão em suas mãos, olhou para o céu e deu graças, partiu o pão e o entregou a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente o deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Tudo isto é mistério da fé!",
        "<b>Toda vez que se come deste pão, toda vez que se bebe deste vinho, se recorda a paixão de Jesus Cristo e se fica esperando sua volta!</b>",
        "Recordamos, ó Pai, neste momento, a paixão de Jesus, nosso Senhor, sua ressurreição e ascensão; nós queremos a vós oferecer este pão que alimenta e que dá vida, este vinho que nos salva e dá coragem.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "E, quando recebermos pão e vinho, o Corpo e Sangue dele oferecidos, o Espírito nos una num só corpo, para sermos um só povo em seu amor.",
        "<b>O Espírito nos uma num só corpo!</b>",
        "Protegei vossa Igreja que caminha nas estradas do mundo rumo ao céu, cada dia renovando a esperança de chegar junto a vós, na vossa paz.",
        "<b>Caminhamos na estrada de Jesus!</b>",
        "Daí ao santo padre, o papa N., ser bem firme na fé, na caridade, e a N., que é bispo desta Igreja, muita luz para guiar o seu rebanho.",
        "<b>Caminhamos na estrada de Jesus!</b>",
        "Esperamos entrar na vida eterna com a virgem, mãe de Deus e da Igreja, os apóstolos e todos os santos, que na vida souberam amar Cristo e seus irmãos.",
        "<b>Esperamos entrar na vida eterna!</b>",
        "A todos os que chamastes para outra vida na vossa amizade e aos marcados com o sinal da fé, abrindo vossos braços, acolhei-os. Que vivam para sempre bem felizes no reino que para todos preparastes.",
        "<b>A todos dai a luz que não se apaga!</b>",
        "E a nós, que agora estamos reunidos e somos povo santo e pecador, dai força para construirmos juntos o vosso reino, que também é nosso.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "<b>Amém</b>"
      ]
    }
  ]
}
