{
  "prayers": [
    {
      "id": "empty-template",
      "name": "",
      "enabled": "false",
      "content":[
        "",
        ""
      ]
    },
    {
      "id": "1",
      "name": "Oração Eucarística I",
      "enabled": "true",
      "content":[
        "Abençoai nossa oferenda, ó Senhor!",
        "Conservai a vossa Igreja sempre unida!"
      ]
    },
    {
      "id": "2",
      "name": "Oração Eucarística II",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco",
        "<b>Ele está no meio de nós</b>",
        "Corações ao alto",
        "<b>O nosso coração está em Deus</b>",
        "Demos graças ao Senhor, nosso Deus",
        "<b>É nosso dever e nossa salvação</b><br>",
        "Na verdade, é justo e necessário, é nosso dever e salvação dar-vos graças, sempre e em todo lugar, Senhor, Pai santo, Deus eterno e todo-poderoso, por Cristo, Senhor nosso. Ele é a vossa palavra viva, pela qual tudo criastes. Ele é o nosso Salvador e Redentor, verdadeiro homem, concebido do Espírito Santo e nascido da Virgem Maria. Ele, para cumprir a vossa vontade, e reunir um povo santo em vosso louvor, estendeu os braços na hora da sua paixão, a fim de vencer a morte e manifestar a ressurreição. Por ele, os anjos celebram vossa grandeza e os santos proclamam vossa glória. Concedei-nos também a nós associar-nos a seus louvores, dizendo (cantando) a uma só voz:<br>Santo, Santo, Santo…",
        "Na verdade, ó Pai, vós sois santo e fonte de toda santidade. Santificai, pois, estas oferendas, derramando sobre elas o vosso Espírito, a fim de que se tornem para nós o Corpo e (+) o Sangue de Jesus Cristo, vosso Filho e Senhor nosso",
        "<b>Santificai nossa oferenda, ó Senhor!</b>",
        "Estando para ser entregue e abraçando livremente a paixão, ele tomou o pão, deu graças, e o partiu e deu a seus discípulos, dizendo:",
        "TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente, e o deu a seus discípulos, dizendo:",
        "TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM",
        "Eis o mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b><br>ou: <b>Todas as vezes que comemos deste pão e bebemos deste cálice, anunciamos, Senhor, a vossa morte, enquanto esperamos a vossa vinda!</b><br>ou: <b>Salvador do mundo, salvai-nos, vós que nos libertastes pela cruz e ressurreição</b>",
        "Celebrando, pois, a memória da morte e ressurreição do vosso Filho, nós vos oferecemos, ó Pai, o pão da vida e o cálice da salvação; e vos agradecemos porque nos tornastes dignos de estar aqui na vossa presença e vos servir",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "E nós vos suplicamos que, participando do Corpo e Sangue de Cristo, sejamos reunidos pelo Espírito Santo num só corpo",
        "<b>Fazei de nós um só corpo e um só espírito!</b>",
        "Lembrai-vos, ó Pai, da vossa Igreja que se faz presente pelo mundo inteiro: que ela cresça na caridade, com o Papa (N.), com o nosso Bispo (N.), e todos os ministros do vosso povo",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Lembrai-vos do vosso filho (da vossa filha) N., que (hoje) chamastes deste mundo à vossa presença. Concedei-lhe que, tendo participado da morte de Cristo pelo batismo, participe igualmente da sua ressurreição",
        "<b>Concedei-lhe contemplar a vossa face!</b>",
        "Lembrai-vos também dos (outros) nossos irmãos e irmãs que morreram na esperança da ressurreição e de todos os que partiram desta vida: acolhei-os junto a vós na luz da vossa face",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "Enfim, nós vos pedimos, tende piedade de todos nós e dai-nos participar da vida eterna, com a Virgem Maria, Mãe de Deus, e São José seu castíssimo esposo, com os santos Apóstolos e todos os que neste mundo vos serviram, a fim de vos louvarmos e glorificarmos, por Jesus Cristo, vosso Filho",
        "<b>Concedei-nos o convívio dos eleitos!</b>",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo-poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre",
        "<b>Amém</b>"
      ]
    }
  ]
}
