{
  "prayers": [
    {
      "id": "empty-template",
      "name": "",
      "enabled": "false",
      "content":[
        "",
        "<b></b>"
      ]
    },
    {
      "id": "1",
      "name": "Oração Eucarística I",
      "enabled": "false",
      "content":[
        "Pai de misericórdia, a quem sobem nossos louvores, nós vos pedimos por Jesus Cristo, vosso Filho e Senhor nosso, que abençoeis † estas oferendas apresentadas ao vosso altar.",
        "<b>Abençoai nossa oferenda, ó Senhor!</b>",
        "Nós as oferecemos pela vossa Igreja santa e católica: concedei-lhe paz e proteção, unindo-a num só corpo e governando-a por toda a terra. Nós as oferecemos também pelo vosso servo o papa (N.), por nosso bispo (N.) e por todos os que guardam a fé que receberam dos apóstolos.",
        "<b>Conservai a vossa Igreja sempre unida!</b>",
        "Lembrai-vos, ó Pai, dos vossos filhos e filhas (N.N.) e de todos os que circundam este altar, dos quais conheceis a fidelidade e a dedicação em vos servir. Eles vos oferecem conosco este sacrifício de louvor por si e por todos os seus e elevam a vós as suas preces para alcançar o perdão de suas faltas, a segurança em suas vidas e a salvação que esperam.",
        "<b>Lembrai-vos, ó Pai, de vossos filhos!</b>",
        "Em comunhão com toda a Igreja, veneramos a sempre virgem Maria, mãe de nosso Deus e Senhor Jesus Cristo; e também são José, esposo de Maria, * os santos apóstolos e mártires: Pedro e Paulo, André, (Tiago e João, Tomé, Tiago e Filipe, Bartolomeu e Mateus, Simão e Tadeu, Lino, Cleto, Clemente, Sisto, Cornélio e Cipriano, Lourenço e Crisógono, João e Paulo, Cosme e Damião), e todos os vossos santos. Por seus méritos e preces, concedei-nos sem cessar a vossa proteção.",
        "<b>Em comunhão com toda a Igreja aqui estamos!</b>",
        "<hr>",
        "<h2>Comunicantes próprios</h2>",
        "<h3>No Natal e Oitava:</h3>",
        "Em comunhão com toda a Igreja, celebramos o dia santo (a noite santa) em que a Virgem Maria deu ao mundo o Salvador. Veneramos também a mesma Virgem Maria e seu esposo São José. *",
        "<h3>Na Epifania do Senhor:</h3>",
        "Em comunhão com toda a Igreja, celebramos o dia santo em que vosso Filho único, convosco eterno em vossa glória, manifestou-se visivelmente em nossa carne. Veneramos também a Virgem Maria e seu esposo São José. *",
        "<h3>Da Vigília Pascal até o 2º. Domingo da Páscoa:</h3>",
        "Em comunhão com toda a Igreja, celebramos o dia santo (a noite santa) da ressurreição de Nosso Senhor Jesus Cristo. Veneramos também a Virgem Maria e seu esposo São José. *",
        "<h3>Na ascensão do Senhor:</h3>",
        "Em comunhão com toda a Igreja, celebramos o dia santo em que o vosso Filho único elevou à glória da vossa direita a fragilidade de nossa carne. Veneramos também a virgem Maria e seu esposo, São José.*",
        "<h3>Em Pentecostes:</h3>",
        "Em Comunhão com toda a Igreja, celebramos o dia santo de Pentecostes em que o Espírito Santo, em línguas de fogo, manifestou-se aos apóstolos. Veneramos também a virgem Maria e seu esposo, São José. *",
        "<b>Em comunhão com toda a Igreja aqui estamos!</b>",
        "Recebei, ó Pai, com bondade, a oferenda dos vossos servos e de toda a vossa família; dai-nos sempre a vossa paz, livrai-nos da condenação e acolhei-nos entre os vossos eleitos.",
        "<h3>Da Vigília Pascal ao 2º. Domingo da Páscoa</h3>",
        "Recebei, ó Pai, com bondade, a oferenda dos vossos servos e de toda a vossa família. Nós a oferecemos também por aqueles que fizestes renascer pela água e pelo Espírito Santo, dando-lhes o perdão de todos os pecados. Dai-nos sempre a vossa paz, livrai-nos da condenação eterna e acolhei-nos entre os vossos eleitos.",
        "Dignai-vos, ó Pai, aceitar e santificar estas oferendas, a fim de que se tornem para nós o Corpo e o Sangue de Jesus Cristo, vosso filho e Senhor nosso.",
        "<b>Santificai nossa oferenda, ó Senhor!</b>",
        "Na noite em que ia ser entregue, ele tomou o pão em suas mãos, elevou os olhos a vós, ó Pai, deu graças e o partiu e deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente e o deu a seus discípulos, dizendo: TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PRA REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Eis o mistério da fé!",
        "<b>Todas as vezes que comemos deste pão e bebemos deste cálice, anunciamos, Senhor, a vossa morte, enquanto esperamos a vossa vinda!</b>",
        "Celebrando, pois, a memória da paixão do vosso Filho, da sua ressurreição dentre os mortos e gloriosa ascensão aos céus, nós, vossos servos, e também vosso povo santo, vos oferecemos, ó Pai, dentre os bens que nos destes, o sacrifício perfeito e santo, pão da vida eterna e cálice da salvação.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "Recebei, ó Pai, esta oferenda, como recebestes a oferta de Abel, o sacrifício de Abraão e os dons de Melquisedeque. Nós vos suplicamos que ela seja levada à vossa presença, para que, ao participarmos deste altar, recebendo o Corpo e o Sangue de vosso Filho, sejamos repletos de todas as graças e bênçãos do céu.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "Lembrai-vos, ó Pai, dos vossos filhos e filhas (N.N.) que partiram desta vida, marcados com o sinal da fé. A eles e a todos os que adormeceram no Cristo concedei a felicidade, a luz e a paz.",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "E a todos nós, pecadores, que confiamos na vossa imensa misericórdia, concedei, não por nossos méritos, mas por vossa bondade, o convívio dos apóstolos e mártires: João Batista e Estevão, Matias e Barnabé, (Inácio, Alexandre, Marcelino e Pedro, Felicidade e Perpétua, Águeda e Luzia, Inês, Cecília, Anastácia) e todos os vossos santos. Por Cristo, Senhor nosso.",
        "<b>Concedei-nos o convívio dos eleitos!</b>",
        "Por ele não cessais de criar e santificar estes bens e distribuí-los entre nós.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "<b>Amém</b>"
      ]
    },
    {
      "id": "2",
      "name": "Oração Eucarística II",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco",
        "<b>Ele está no meio de nós</b>",
        "Corações ao alto",
        "<b>O nosso coração está em Deus</b>",
        "Demos graças ao Senhor, nosso Deus",
        "<b>É nosso dever e nossa salvação</b><br>",
        "Na verdade, é digno e justo, é nosso dever e salvação dar-vos graças sempre e em todo o lugar, Senhor, Pai santo, por vosso amado Filho, Jesus Cristo. Ele é a vossa Palavra, pela qual tudo criastes. Ele é o nosso Salvador e Redentor, que se encarnou pelo Espírito Santo e nasceu da Virgem Maria. Ele, para cumprir a vossa vontade e adquirir para vós um povo santo, estendeu os braços na hora da sua paixão, a fim de vencer a morte e manifestar a ressurreição. Por isso, com os Anjos e todos os Santos, proclamamos vossa glória, cantando (dizendo) a uma só voz:",
        "<b>Santo, Santo, Santo, Senhor Deus do universo! O céu e a terra proclamam a vossa glória. Hosana nas alturas! Bendito o que vem em nome do Senhor! Hosana nas alturas!</b>",
        "Na verdade, ó Pai, vós sois Santo, fonte de toda santidade",
        "Santificai, pois, estes dons, derramando sobre eles o vosso Espírito, a fim de que se tornem para nós o Corpo e ✠ o Sangue de nosso Senhor Jesus Cristo.",
        "<b>Enviai o Vosso Espírito Santo!</b>",
        "Estando para ser entregue e abraçando livremente a paixão, Jesus tomou o pão, pronunciou a bênção de ação de graças, partiu e o deu a seus discípulos, dizendo:",
        "<b>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.</b>",
        "Do mesmo modo, no fim da Ceia, ele tomou o cálice em suas mãos e, dando graças novamente, o entregou a seus discípulos, dizendo:",
        "<b>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.</b>",
        "Mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b>",
        "Ou:",
        "Mistério da fé e do amor!",
        "<b>Todas as vezes que comemos deste pão e bebemos deste cálice, anunciamos, Senhor, a vossa morte, enquanto esperamos a vossa vinda!</b>",
        "Ou:",
        "Mistério da fé para a salvação do mundo!",
        "<b>Salvador do mundo, salvai-nos, vós que nos libertastes pela cruz e ressurreição.</b>",
        "Celebrando, pois, o memorial da morte e ressurreição do vosso Filho, nós vos oferecemos, ó Pai, o Pão da vida e o Cálice da salvação; e vos agradecemos porque nos tornastes dignos de estar aqui na vossa presença e vos servir.",
        "<b>Aceitai, ó Senhor, a nossa oferta!</b>",
        "Suplicantes, vos pedimos que, participando do Corpo e Sangue de Cristo, sejamos reunidos pelo Espírito Santo num só corpo.",
        "<b>O Espírito nos una num só corpo!</b>",
        "Lembrai-vos, ó Pai, da vossa Igreja que se faz presente pelo mundo inteiro; que ela cresça na caridade, em comunhão com o papa N., com o nosso bispo N., os bispos do mundo inteiro, os presbíteros, os diáconos e todos os ministros do vosso povo.",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Aos Domingos:",
        "Lembrai-vos, ó Pai, da vossa Igreja que se faz presente pelo mundo inteiro; e aqui convocada no dia em que Cristo venceu a morte e nos fez participantes de sua vida imortal;",
        "Lembrai-vos do vosso filho (da vossa filha) N., que (hoje) chamastes deste mundo à vossa presença. Tendo sido sepultado (a) com Cristo em sua morte, no Batismo, participe igualmente da sua ressurreição.",
        "Lembrai-vos também, na vossa misericórdia, dos (outros) nossos irmãos e irmãs que adormeceram na esperança da ressurreição e de todos os que partiram desta vida; acolhei-os junto a vós na luz da vossa face.",
        "<b>Concedei-lhes, ó Senhor, a luz eterna!</b>",
        "Enfim, nós vos pedimos, tende piedade de todos nós e dai-nos participar da vida eterna, com a Virgem Maria, Mãe de Deus, São José, seu esposo, Os Apóstolos, (São N. Santo do dia ou padroeiro) e todos os Santos que neste mundo viveram na vossa amizade, a fim de vos louvarmos e glorificarmos por Jesus Cristo, vosso Filho.",
        "Por Cristo, com Cristo, e em Cristo, a vós, Deus Pai todo-poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, por todos os séculos dos séculos.",
        "<b>Amém!</b>"
      ]
    },
    {
      "id": "3",
      "name": "Oração Eucarística III",
      "enabled": "false",
      "content":[
        "Na verdade, vós sois santo, ó Deus do universo, e tudo o que criastes proclama o vosso louvor, porque, por Jesus Cristo, vosso filho e Senhor nosso, e pela força do Espírito Santo, dais vida e santidade a todas as coisas e não cessais de reunir o vosso povo, para que vos ofereça em toda parte, do nascer ao pôr-do-sol, um sacrifício perfeito.",
        "<b>Santificai e reuni o vosso povo!</b>",
        "Por isso, nós vos suplicamos: santificai pelo Espírito Santo as oferendas que vos apresentamos para serem consagradas, a fim de que se tornem o Corpo † e o Sangue de Jesus Cristo, vosso Filho e Senhor nosso, que nos mandou celebrar este mistério.",
        "<b>Santificai nossa oferenda, ó Senhor!</b>",
        "Na noite em que ia ser entregue, ele tomou o pão, deu graças, e o partiu e deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente o deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Eis o mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b>",
        "Celebrando agora, ó Pai, a memória do vosso Filho, da sua paixão que nos salva, da sua gloriosa ressurreição e da sua ascensão ao céu, e enquanto esperamos a sua nova vinda, nós vos oferecemos em ação de graças este sacrifício de vida e santidade.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "Olhai com bondade a oferenda da vossa Igreja, reconhecei o sacrifício que nos reconcilia convosco e concedei que, alimentando-nos com o Corpo e o Sangue do vosso Filho, sejamos repletos do Espírito Santo e nos tornemos em Cristo um só corpo e um só espírito.",
        "<b>Fazei de nós um só corpo e um só espírito!</b>",
        "Que ele faça de nós uma oferenda perfeita para alcançarmos a vida eterna com os vossos santos: a virgem Maria, mãe de Deus, os vossos apóstolos e mártires (santo do dia ou padroeiro) e de todos os santos, que não cessam de interceder por nós na vossa presença.",
        "<b>Fazei de nós uma perfeita oferenda!</b>",
        "E agora, nós vos suplicamos, ó Pai, que este sacrifício da nossa reconciliação estenda a paz e a salvação ao mundo inteiro. Confirmai na fé e na caridade a vossa Igreja, enquanto caminha neste mundo: o vosso servo o papa N., o nosso bispo N., com os bispos do mundo inteiro, o clero e todo o povo que conquistastes.",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Atendei as preces da vossa família, que está aqui, na vossa presença. Reuni em vós, Pai de misericórdia, todos os vossos filhos e filhas dispersos pelo mundo inteiro.",
        "<b>Lembrai-vos, ó Pai, dos vossos filhos!</b>",
        "Acolhei com bondade no vosso reino os nossos irmãos e irmãs que partiram desta vida e todos os que morreram na vossa amizade. Unidos a eles, esperamos também nós saciar-nos eternamente da vossa glória, por Cristo, Senhor nosso.",
        "<b>A todos saciai com vossa glória!</b>",
        "Por ele dais ao mundo todo bem e toda graça.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "<b>Amém</b>"
      ]
    },
    {
      "id": "4",
      "name": "Oração Eucarística IV",
      "enabled": "true",
      "content":[
        "O Senhor esteja convosco.",
        "<b>Ele está no meio de nós.</b>",
        "Corações ao alto.",
        "<b>O nosso coração está em Deus.</b>",
        "Demos graças ao Senhor, nosso Deus.",
        "<b>É nosso dever e nossa salvação.</b>",
        "Na verdade, ó Pai, é nosso dever dar-vos graças, é nossa salvação dar-vos glória. Só vós sois o Deus vivo e verdadeiro que existis antes de todo o tempo e permaneceis para sempre, habitando em luz inacessível. Mas, porque sois o Deus de bondade e a fonte da vida, fizestes todas as coisas para cobrir de bênçãos as vossas criaturas e a muitos alegrar com a vossa luz. Eis, pois, diante de vós os inumeráveis coros dos Anjos que dia e noite vos servem e, contemplando a glória de vossa face, vos louvam sem cessar. Com eles também nós e, por nossa voz, tudo o que criastes celebramos o vosso Nome, e exultantes de alegria, cantamos (dizemos) a uma só voz:",
        "<b>Santo, Santo, Santo, Senhor Deus do universo! O céu e a terra proclamam a vossa glória. Hosana nas alturas! Bendito o que vem em nome do Senhor! Hosana nas alturas!</b>",
        "Nós proclamamos vossa grandeza, Pai santo, a sabedoria e o amor com que fizestes todas as coisas. Criastes o ser humano à vossa imagem e lhe confiastes todo o universo para que, servindo somente a vós, seu Criador, cuidasse de toda criatura. E quando pela desobediência perdeu a vossa amizade, não o abandonastes ao poder da morte. A todos, porém, socorrestes com misericórdia, para que, ao procurar-vos, vos encontrassem. Muitas vezes oferecestes aliança à família humana e a instruístes pelos profetas na esperança da salvação.",
        "<b>A todos socorrestes com bondade!</b>",
        "E de tal modo, Pai santo, amastes o mundo que, chegada a plenitude dos tempos, nos enviastes vosso próprio Filho para ser o nosso Salvador. Encarnado pelo poder do Espírito Santo e nascido da Virgem Maria, Jesus viveu em tudo a condição humana, menos o pecado; anunciou aos pobres a salvação, aos oprimidos, a liberdade, aos tristes, a alegria. Para cumprir o vosso plano de amor, entregou-se à morte e, ressuscitando, destruiu a morte e renovou a vida.",
        "<b>Por amor nos enviastes vosso Filho!</b>",
        "E, a fim de não mais vivermos para nós, mas para ele, que por nós morreu e ressuscitou, enviou de vós, ó Pai, como primeiro dom aos vossos fiéis, o Espírito Santo, que continua sua obra no mundo para levar à plenitude toda a santificação.",
        "Por isso, nós vos pedimos, ó Pai, que o mesmo Espírito Santo santifique estas oferendas, a fim de que se tornem o Corpo ✠ e o Sangue de Jesus Cristo, vosso Filho e Senhor nosso, para celebrarmos este grande mistério que ele nos deixou em sinal da eterna aliança.",
        "<b>Enviai o vosso Espírito Santo!</b>",
        "Quando, pois, chegou a hora em que por vós, ó Pai, ia ser glorificado, tendo amado os seus que estavam no mundo, amou-os até o fim. Enquanto ceavam, Jesus tomou o pão, pronunciou a bênção de ação de graças, partiu e o deu a seus discípulos, dizendo:",
        "<b>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.</b>",
        "Do mesmo modo, ele tomou em suas mãos o cálice com o vinho , deu-vos graças novamente e o deu a seus discípulos, dizendo:",
        "<b>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PRA REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.</b>",
        "Mistério da fé!",
        "<b>Anunciamos, Senhor, a vossa morte e proclamamos a vossa ressurreição. Vinde, Senhor Jesus!</b>",
        "Ou:",
        "Mistério da fé e do amor!",
        "<b>Todas as vezes que comemos deste pão e bebemos deste cálice, anunciamos, Senhor, a vossa morte, enquanto esperamos a vossa vinda!</b>",
        "Ou: ",
        "Mistério da fé para a salvação do mundo!",
        "<b>Salvador do mundo, salvai-nos, vós que nos libertastes pela cruz e ressurreição.</b>",
        "Celebrando, agora, ó Pai, o memorial da nossa redenção, anunciamos a morte de Cristo e sua descida entre os mortos, proclamamos a sua ressurreição e ascensão à vossa direita e, esperando a sua vinda gloriosa, nós vos oferecemos o seu Corpo e Sangue, sacrifício do vosso agrado e salvação do mundo inteiro.",
        "<b>Aceitai, ó Senhor, a nossa oferta!</b>",
        "Olhai, com bondade, a oblação que destes à vossa Igreja e concedei aos que vamos participar do mesmo pão e do mesmo cálice que, reunidos pelo Espírito Santo num só corpo, nos tornemos em Cristo uma oferenda viva para o louvor da vossa glória.",
        "<b>O Espírito nos una num só corpo!</b>",
        "E agora, ó Pai, lembrai-vos de todos pelos quais vos oferecemos este sacrifício: o vosso servo o Papa N., o nosso Bispo N., os bispos do mundo inteiro, os presbíteros, os diáconos, e todos os ministros da vossa Igreja, os fiéis que, ao redor deste altar, se unem à nossa oferta, o povo que vos pertence e todos aqueles que vos procuram de coração sincero.",
        "<b>Lembrai-vos, ó Pai, da vossa Igreja!</b>",
        "Lembrai-vos também dos que morreram na paz do vosso Cristo e de todos os defuntos dos quais só vós conhecestes a fé.",
        "<b>Concedei-lhes, ó Senhor, a luz eterna!</b>",
        "E a todos nós, vossos Filhos e Filhas, concedei, ó Pai de bondade, alcançar a herança eterna, com a Virgem Maria, Mãe de Deus, São José, seu esposo, os Apóstolos e todos os Santos, no vosso reino, onde, com todas as criaturas, libertas da corrupção do pecado e da morte, vos glorificaremos por Cristo, Senhor nosso, por quem dais ao mundo todo bem e toda graça.",
        "Por Cristo, com Cristo, e em Cristo, a vós, Deus Pai todo-poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, por todos os séculos dos séculos.",
        "<b>Amém</b>"
      ]
    },
    {
      "id": "5",
      "name": "Oração Eucarística V",
      "enabled": "false",
      "content":[
        "O Senhor esteja convosco.",
        "<b>Ele está no meio de nós.</b>",
        "Corações ao alto.",
        "<b>O nosso coração está em Deus.</b>",
        "Demos graças ao Senhor, nosso Deus.",
        "<b>É nosso dever e nossa salvação.</b>",
        "É justo e nos faz todos ser mais santos louvar a vós, ó Pai, no mundo inteiro, de dia e de noite, agradecendo com Cristo, vosso Filho, nosso irmão. É ele o sacerdote verdadeiro que sempre se oferece por nós todos, mandando que se faça a mesma coisa que fez naquela ceia derradeira. Por isso, aqui estamos bem unidos, louvando e agradecendo com alegria, juntando nossa voz à voz dos anjos e à voz dos santos todos, para cantar (dizer):",
        "<b>Santo, santo, santo...</b>",
        "Senhor, vós que sempre quisestes ficar muito perto de nós, vivendo conosco no Cristo, falando conosco por ele, mandai vosso Espírito Santo, a fim de que as nossas ofertas se mudem no Corpo † e no Sangue de nosso Senhor Jesus Cristo.",
        "<b>Mandai vosso Espírito Santo!</b>",
        "Na noite em que ia ser entregue, ceando com seus apóstolos, Jesus tendo o pão em suas mãos, olhou para o céu e deu graças, partiu o pão e o entregou a seus discípulos, dizendo:<br>TOMAI, TODOS, E COMEI: ISTO É O MEU CORPO, QUE SERÁ ENTREGUE POR VÓS.",
        "Do mesmo modo, ao fim da ceia, ele tomou o cálice em suas mãos, deu graças novamente o deu a seus discípulos, dizendo:<br>TOMAI, TODOS, E BEBEI: ESTE É O CÁLICE DO MEU SANGUE, O SANGUE DA NOVA E ETERNA ALIANÇA, QUE SERÁ DERRAMADO POR VÓS E POR TODOS, PARA A REMISSÃO DOS PECADOS. FAZEI ISTO EM MEMÓRIA DE MIM.",
        "Tudo isto é mistério da fé!",
        "<b>Toda vez que se come deste pão, toda vez que se bebe deste vinho, se recorda a paixão de Jesus Cristo e se fica esperando sua volta!</b>",
        "Recordamos, ó Pai, neste momento, a paixão de Jesus, nosso Senhor, sua ressurreição e ascensão; nós queremos a vós oferecer este pão que alimenta e que dá vida, este vinho que nos salva e dá coragem.",
        "<b>Recebei, ó Senhor, a nossa oferta!</b>",
        "E, quando recebermos pão e vinho, o Corpo e Sangue dele oferecidos, o Espírito nos una num só corpo, para sermos um só povo em seu amor.",
        "<b>O Espírito nos uma num só corpo!</b>",
        "Protegei vossa Igreja que caminha nas estradas do mundo rumo ao céu, cada dia renovando a esperança de chegar junto a vós, na vossa paz.",
        "<b>Caminhamos na estrada de Jesus!</b>",
        "Daí ao santo padre, o papa N., ser bem firme na fé, na caridade, e a N., que é bispo desta Igreja, muita luz para guiar o seu rebanho.",
        "<b>Caminhamos na estrada de Jesus!</b>",
        "Esperamos entrar na vida eterna com a virgem, mãe de Deus e da Igreja, os apóstolos e todos os santos, que na vida souberam amar Cristo e seus irmãos.",
        "<b>Esperamos entrar na vida eterna!</b>",
        "A todos os que chamastes para outra vida na vossa amizade e aos marcados com o sinal da fé, abrindo vossos braços, acolhei-os. Que vivam para sempre bem felizes no reino que para todos preparastes.",
        "<b>A todos dai a luz que não se apaga!</b>",
        "E a nós, que agora estamos reunidos e somos povo santo e pecador, dai força para construirmos juntos o vosso reino, que também é nosso.",
        "Por Cristo, com Cristo, em Cristo, a vós, Deus Pai todo poderoso, na unidade do Espírito Santo, toda a honra e toda a glória, agora e para sempre.",
        "<b>Amém</b>"
      ]
    }
  ]
}
